/* Localized versions of Info.plist keys */

CFBundleName = "AntiRSI";
CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "AntiRSI version 2.1, Copyright 2009 Onne Gorter. http://tech.inhelsinki.nl/antirsi/";
NSHumanReadableCopyright = "Copyright Onne Gorter.\nhttp://tech.inhelsinki.nl/antirsi/";
